{
  "Name": "Памятный знак работникам МВД",
  "Description": "\t Установлен на пр. Космонавтов. Надпись на памятном знаке: «На этом месте 13 апреля 1995 года погибли при исполнении служебного долга сотрудники милиции Бакеев Юрий Николаевич, Исаков Сергей Валерьевич». Открыт 10 ноября 1997 г. Художник А. Фоменко. Материал: светлый и тёмный гранит.\n\n\t*Сотрудники ухтинской милиции Сергей Исаков и Юрий Бакеев погибли в 1995 году при задержании вооруженных преступников.\n\n\t13 апреля 1995 года во время дежурства сержант милиции, милиционер приемника-распределителя УВД по Ухте Юрий Бакеев и сержант милиции, инспектор роты ДПС ГАИ УВД по Ухте Сергей Исаков, получили сообщение о том, что по улицам Ухты ездит автомашина ГАЗ-24 без глушителя. На шум, издаваемый «Волгой», стали жаловаться местные жители.\n\n\tПроезжая по улицам, милиционеры увидели «шумную» машину. Они потребовали от водителя остановиться, но он, проигнорировав требование стражей порядка, попытался скрыться. Началась погоня. На проспекте Космонавтов «Волга» остановилась.\n\n\tЮрий Бакеев направился к передней пассажирской двери, а Сергей Исаков – к водительской. Неожиданно из машины вышли двое и с ходу начали стрелять по сотрудникам.\n\n\tЮрий Бакеев был расстрелян первым. Сергей Исаков попытался укрыться от огня. Оба преступника начали стрелять по нему. Милиционер начал отстреливаться, но получил смертельное ранение./n/n  На поиски преступников был направлен весь личный состав УВД Ухты. Было установлено, что за рулем «Волги» был гражданин, который находился в федеральном розыске за совершение тяжкого преступления. Вскоре его местонахождение было установлено. Он прятался в общежитии. Когда сотрудники милиции оцепили здание и эвакуировали жильцов, началась подготовка к штурму. Однако взять преступника живым не удалось. Он подорвал себя гранатой. Второй участник перестрелки вскоре сам добровольно сдался. \n\n\tВ память о погибших при исполнении служебного долга сотрудниках милиции в Ухте на здании городского отдела полиции была установлена мемориальная доска. На проспекте Космонавтов, где произошла трагедия, установлен памятный знак, к которому каждый год приходят члены семей и родственники погибших сотрудников, их коллеги и друзья, а также молодые сотрудники полиции и кадеты, чтобы почтить память и отдать дань уважения подвигу милиционеров.",
  "Location": "Расположение: проспект Космонавтов",
  "PhotoPath": "ForSimplePuzzles/10"
}