{
  "Name": "Памятник А.С. Пушкину",
  "Description": "\tПервоначальный вариант создан в 1937 г. художником Н.А. Бруни из кирпича и бетона. Местоположение менял 6 раз. В 1999 г. ухтинскими художниками В. Н. Масловым, В. И. Васяхиным и А. В. Тимушевым был отреставрирован.  С него в Санкт-Петербурге  отлили бронзовую копию, которую и установили рядом с Октябрьской площадью. \n\n\t*Центром одного из подразделений ГУЛАГа – Ухто-Печорского исправительно-трудового лагеря, больше известного как Ухтпечлаг, был пос. Чибью (сегодня г. Ухта).  Его тогдашний «хозяин» Яков Мороз решил достойно отметить приближающуюся дату – 100–летие со дня смерти поэта. По его распоряжению одна из улиц посёлка получила название Пушкинская, а в её начале решено было установить памятник великому русскому поэту. Изваять монумент поручили лагерному художнику, заключенному Николаю Бруни. Интересна дальнейшая судьба памятника. За прошедшие десятилетия он неоднократно менял место установки. С улицы Пушкинской, где он был установлен в 1937 г., памятник переместили на Театральную площадь. После пожара, уничтожившего городской Дом культуры его установили возле здания средней школы №1, а когда школу снесли памятник переехал в Детский парк, где ещё дважды менял место установки. Время и суровый климат Ухты неумолимо разрушали скульптуру. Его неоднократно пытались реставрировать и не всегда успешно. В 1991 году его окончательно сняли с постамента и забросили в холодном складе на территории парка. Но ухтинцы о памятнике не забыли.\n\n\t30 июня 1997 года ухтинские художники Виктор Васяхин, Александр Тимушев и Владимир Маслов взялись за работу по восстановлению недостающих фрагментов памятника и его полную реставрацию. После восстановительно-реставрационных работ ими были сделаны гипсовые отливки всех элементов скульптуры, которые были отправлены в Санкт-Петербург, где в одной из  литейных мастерских северной столицы был изготовлен памятник Пушкину из бронзы. 6 июня 1999г., в день 200-летия со дня рождения поэта, при большом стечении народа, памятник был торжественно открыт. Сбоку, на постаменте, скромная табличка: «Памятник А.С.Пушкину создал в 1937 году Бруни Николай Александрович, 1891-1938. Безвинно репрессирован. Погиб в Ухтпечлаге».\n\n\t*Николай Александрович Бруни. В 1909 году Николай Бруни закончил одно из самых престижных учебных заведений Петербурга, Тенишевское училище. Бруни отлично рисовал, но ещё большим его увлечением была музыка. Поэтому, сразу по окончании училища он был принят на старший курс Петербургской консерватории по классу фортепьяно. Еще во время учебы в консерватории он был солистом Петербургской филармонии. Музыкальный мир России прочил ему блестящее будущее.\n\n\tНо в 1914 году, как только началась I-я мировая война, он, пошёл добровольцем на фронт, став санитаром. В 1916 году он учится в Севастопольской военной авиационной школе, по окончании которой отправиляется на фронт./n/n\tВо время 138-го боевого вылета, 29 сентября 1917 года, его самолёт был сбит в воздушном бою под Одессой. Врачи не давали шансов на выживание. Зная врачебный приговор, Бруни дал обет: если выкарабкается, то станет священником. И он выжил. \n\n\tВ мае 1919 года Бруни не прошел очередную медкомиссию, и был уволен из Красной Армии. Николай Александрович решает исполнить данный Богу обет. С молодой супругой они уехали в Харьков, где Николай Бруни был рукоположен в диаконы, а вскоре и в священники владыкой Сергием (Королевым).\n\n\tОднажды Николай Александрович встретил знакомого по летной школе, и тот, зная, что Николай Александрович с детства владел четырьмя европейскими языками и имел опыт военного летчика, пригласил его работать в Центральный аэрогидродинамический институт (ЦАГИ) переводчиком иностранной литературы. Позже он работал в НИИ гражданского воздушного флота, а когда создали Московский авиационный институт, преподавал там и переводил спецлитературу.\n\n\t9 декабря 1934 года его арестовывают. Бруни дали 5 лет исправительно-трудовых лагерей и сослали в Ухтпечлаг, в п.Чибью. В мае 1935 года семья Н. А. Бруни — жена Анна Александровна и шестеро детей — были высланы из Москвы, за 101-й километр, в г. Малоярославец. Среди жен «врагов народа» Анна Александровна могла даже считаться счастливицей: она получала письма от мужа; более того, дважды ездила к нему на свидание в п.Чибью. Второе и последнее  свидание было поощрением заключенному Бруни за создание памятника Пушкину к 100-летию смерти поэта. С этого свидания Анна Александровна привезла карандашный рисунок, автопортрет Н.А.Бруни, который сегодня бережно хранится у его потомков.\n\n\t25 ноября 1937 года отбывавший наказание Николай Александрович Бруни был вновь арестован тройкой при УНКВД Архангельской области по обвинению в «контрреволюционной агитации». 21 декабря 1937 года приговорён по статье 58-10 ч.1 УК РСФСР к высшей мере наказания.\n\n\t29 января 1938 года Н. А. Бруни был расстрелян в особорежимном лагпункте Ухто-Печорского лагеря — Новая Ухтарка, предназначенном для размещения заключенных, приговоренных тройкой при УНКВД Архангельской обл. к ВМН. \n\n\tВ 1956 году Николай Александрович Бруни был реабилитирован посмертно.",
  "Location": "Расположение: улица Пушкина",
  "PhotoPath": "ForSimplePuzzles/2",
  "Squared": false
}