{
  "Name": "Мемориал ухтинцам, погибшим на фронтах Великой Отечественной войны",
  "Description": "\tОткрыт 9 мая 1980 г. на набережной левого берега реки Ухты, около техникума железнодорожного транспорта. Архитекторы О. Ни, А. Санин. Материал: нержавеющая сталь, гранитные плиты.\n\n\t*Мемориал представляет собой пятиконечную звезду, вписанную в окружность диаметром 14 метров. От ее лучей взметнулись ввысь 15-метровые плоскости, которые символизируют приспущенные знамена, но могут рассматриваться и как ладони, оберегающие огонь от ветров. Вертикальные плоскости объединены кольцом, на внутренней стороне которого изображен венок, на внешней – пять орденов Отечественной войны. Внутри мемориала, в центре, горит символический Огонь Вечной Славы ухтинцам, павшим в боях за Родину в годы войны. Так же там храниться письмо-обращение к потомкам в 2045 году от фронтовиков, письмо написано в день 40-летия победы. \n\n\tПроект памятника разработан архитекторами института «ПечорНИПИнефть» Олегом Григорьевичем Ни и Анатолием Петровичем Саниным. Пректную документацию разработали сотрудники «Комигражданпроекта». Элементы конструкции изготовлены на УМЗе. Возвели конструкцию и обустроили территорию сотрудники СМУ-2 треста «Жилстрой» и треста Ухтастройремонт. \n\n\tВ сборе средств на строительство мемориала участвовал весь город. Пионеры собирали макулатуру, комсомольцы и трудящиеся устраивали субботники и воскресники. \n\n\tОгонь Вечной Славы был доставлен на бронетранспортёре группой ухтинцев-ветеранов: Елисеем Ивановичем Чумановым, Геннадием Михайловичем Чеховичем и Людмилой Николаевной Новосёловой, а зажёг его участник Парада Победы 24 июня 1995 года на Красной площади в Москве защитник Сталинграда Н. В. Заложный. \n\n\tВ довоенное время и в первые месяцы войны на месте Вечного огня находился военно-учетный стол Ухтинского поселкового Совета. \n\n\tНа полях сражений родину защищали 13 тысяч ухтинцев, среди которых 10 тысяч заключенные Ухтижемлага, около 8 тысяч погибли. \n\n\tДля поддержания Вечного огня в среднем в год необходимо 26 тысяч 400 кубометров газа. \n\n\tОсенью 1983 г. На площади перед памятным знаком разместили восемь гранитных плит с символическими текстами. Справа – на русском, их автор Анатолий Николаевич Козулин, слева – на коми, перевод геолога Виталия Прокопьевича Потолицына и редактора газеты «Коми му» Александра Ульянова. Тексты выполнил камнерез  Владимир Георгиевич Вохмин.\n\n\tВ 2013 г. мемориал пополнился двумя пушками образца 1938 года (М-30), применявшимися на фронтах Второй мировой. Доставлены они были из Екатеринбурга и органично дополнили образ памятного мемориала.",
  "Location": "Расположение: улица Мира, сквер Победы",
  "PhotoPath": "ForSimplePuzzles/5",
  "Squared": false
}